Repository: GodPascal/Ghatre
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Drafts
fa: حواله های دارو

source: Creator
fa: ایجاد کننده

source: Created At
fa: ایجاد شده در

source: Modified At
fa: ویرایش شده در

source: Patient Case
fa: پروندهٔ بیمار

source: Draft Type
fa: نوع حواله

source: Status
fa: وضعیت

source: Draft Create Date
fa: تاریخ صدور حواله

source: Draft Receive Date
fa: تاریخ دریافت حواله

source: Drug Receive Date
fa: تاریخ دریافت دارو

source: Invoice Create Date
fa: تاریخ صدور فاکتور

source: Payment Date
fa: تاریخ پرداخت

source: Invoice Amount
fa: مبلغ فاکتور (ریال)

source: Cash Draft Amount
fa: حواله نقدی (ارزش ریالی)

source: Drug Draft Amount
fa: حواله دارویی (ارزش ریالی)

source: Patient Amount
fa: مبلغ پرداختی بیمار (ریال)

source: Insurance Amount
fa: مبلغ پرداختی بیمه (ریال)

source: Supplier Type
fa: تامین کننده

source: Supplier Name
fa: نام تامین کننده

source: Draft
fa: حواله دارو

source: Supporter
fa: حامی

source: Support Amount
fa: مبلغ حمایتی (ریال)

source: Draft Supporter
fa: حامی حواله

source: Draft Supporters
fa: حامیان دیگر حواله

source: Generic Drug
fa: داروی ژنریک

source: Drug Brand
fa: برند دارو

source: Count
fa: تعداد

source: Draft Drug
fa: دارو

source: Draft Drugs
fa: داروهای حواله

source: Drugs
fa: دارو ها

source: Name
fa: نام

source: Generic Drugs
fa: داروهای ژنریک

source: Brand Name
fa: نام برند

source: Country
fa: کشور

source: Address
fa: آدرس

source: Phone
fa: تلفن

source: Drug Brands
fa: برند های دارو

source: Number should only contain digits.
fa: شماره باید تنها شامل عدد باشد.

source: Cost Display
fa: هزینه(تومان)

source: Created Date Display
fa: ساخته شده در

source: Home
fa: خانه

source: First Name
fa: نام

source: Last Name
fa: نام خانوادگی

source: Phone Number
fa: شماره تلفن

source: Contact Location
fa: نوع ارتباط

source: Disease Type
fa: دسته بیماری

source: Disease Name
fa: نام بیماری

source: Drugs Cost
fa: هزینه دارو (ریال)

source: Province of Residence
fa: استان محل سکونت

source: City of Residence
fa: شهر محل سکونت

source: Referrer Name
fa: نام معرف

source: Age
fa: سن بیمار

source: Contact Description
fa: توضیحات تماس

source: Has Social Insurance
fa: بیمه پایه

source: Has Private Insurance
fa: دارای بیمهٔ تکمیلی

source: Last Action Date
fa: تاریخ آخرین اقدام

source: Description
fa: توضیحات

source: Service Date
fa: تاریخ مراجعه

source: Last Action
fa: توضیح آخرین اقدام

source: Input Log
fa: فهرست ورودی

source: Input Logs
fa: فهرست ورودی

source: Entry List Number
fa: شماره فهرست ورودی

source: Ghatre Title
fa: جمعیت خیریه حمایت دارویی قطره

source: Case Number
fa: شماره پرونده

source: Operator Name
fa: نام تکمیل کننده

source: National Code
fa: کد ملی

source: Father Name
fa: نام پدر

source: Medical Record Form
fa: فرم وضعیت درمانی بیمار

source: Creation Date
fa: تاریخ تکمیل فرم

source: Diagnosis Year
fa: سال تشخیص

source: Medical History
fa: پیشینه پزشکی

source: Diagnosis
fa: نحوه تشخیص بیماری و کلیه اقدامات درمانی که برای بیمار انجام شده است را شرح دهید

source: Diagnosis Tests
fa: آزمایش‌های تشخیصی و زمان انجام

source: Drug History
fa: سابقه دارویی

source: Surgery History
fa: سابقه جراحی

source: Other Diseases
fa: سایر بیماری‌های زمینه‌ای

source: Dietary Habits
fa: وضعیت تغذیه‌ای

source: Family History
fa: سابقه بیماری مشابه در خانواده و بستگان

source: Relation
fa: نسبت

source: Infection Age
fa: سن ابتلا

source: Current Health Status
fa: وضعیت سلامتی فعلی

source: Current Status
fa: وضعیت فعلی و کیفیت زندگی بیمار

source: Movement Ability
fa: توانایی حرکتی

source: Routines Ability
fa: انجام کارهای شخصی

source: Talking and Swallowing
fa: حرف زدن و بلعیدن

source: Gatherings Attending
fa: حضور در مهمانی و دورهمی

source: Family and Social
fa: روابط خانوداگی و اجتماعی

source: Height
fa: قد

source: Weight
fa: وزن

source: Drugs Abuse
fa: سابقه‌ مصرف مواد مخدر و مقدار آن

source: Other Information
fa: سایر اطلاعات

source: Patient Drug Form
fa: فرم مشخصات داروها

source: Doctor Name
fa: پزشک معالج

source: Treatment Facilities
fa: محل انجام کارهای درمانی

source: Patient Drug Name
fa: نام-شکل و دوز دارو

source: Usage Start
fa: شروع مصرف

source: Usage Duration
fa: طول دوره مصرف

source: Usage Instruction
fa: دستور مصرف

source: Costs
fa: هزینه

source: Costs Without Insurance
fa: هزینه با احتساب کسر از بیمه

source: List Status
fa: وضعیت فهرست

source: Help Needed
fa: درخواست کمک

source: Intake Intervals
fa: فواصل دریافت دارو

source: Next Intake
fa: نوبت بعدی دارو

source: Prescription Cost
fa: قیمت نسخه

source: Patient Claimed Cost
fa: هزینه اعلامی بیمار برای داروها

source: Pharmacy
fa: داروخانه

source: Patient Case Form
fa: فرم مشخصات بیمار

source: First Guardian Name
fa: نام اولین سرپرست

source: First Guardian National Code
fa: کد ملی اولین سرپرست

source: First Guardian Relation
fa: نسبت اولین سرپرست

source: Nationality
fa: ملیت

source: Gender
fa: جنسیت

source: Birthdate
fa: تاریخ تولد

source: Educational Status
fa: وضعیت تحصیلی

source: Social Insurance Type
fa: نوع بیمهٔ پایه

source: Social Insurance Number
fa: شمارهٔ بیمهٔ اجتماعی

source: Social Insurance Description
fa: توضیح بیمهٔ پایه

source: Private Insurance Name
fa: نام بیمهٔ تکمیلی

source: Private Insurance Number
fa: شماره بیمهٔ تکمیلی

source: Marital Status
fa: وضعیت تاهل

source: Marital Status Description
fa: توضیحات وضعیت تاهل

source: Housing Status
fa: وضعیت مسکن

source: Deposit Amount
fa: مبلغ رهن

source: Rent Amount
fa: مبلغ اجاره

source: Family Monthly Expenses
fa: هزینه‌های ماهانه خانواده

source: Income Expenses Description
fa: توضیحات درآمد و هزینه‌ها

source: Subsidy
fa: یارانه

source: Has Job
fa: وضعیت اشتغال

source: Monthly Income
fa: درآمد ماهانه

source: Amount of Installment or Debt
fa: میزان قسط یا بدهی

source: Repayment Due Date
fa: تاریخ سررسید بازپرداخت

source: Mobile Number
fa: شماره موبایل

source: Representor
fa: نام فرد مراجعه کننده

source: Representor Relation
fa: نسبت فرد مراجعه کننده

source: Other Supporter's Section Header
fa: فهرست مؤسسات، شرکت‌ها، سازمان‌ها یا خیریه‌هایی که از آنها برای تامین دارو یا سایر امور کمک گرفته می‌شود

source: Support Start
fa: شروع حمایت

source: Support End
fa: پایان حمایت

source: Relative Form
fa: فرم مشخصات خانوادگی بیمار

source: Year of Birth
fa: سال تولد

source: Occupation
fa: شغل

source: Patient Problem
fa: بیان مشکل از نظر مراجع و درخواست

source: Helper Comment
fa: نظر مددکار

source: Patient Name
fa: نام بیمار

source: Relative Disease
fa: بیماری بستگان

source: Export Pdf
fa: خروجی pdf

source: Pharmacist Name
fa: نام داروساز

source: Medical Records
fa: وضعیت پزشکی

source: Doctors Names
fa: پزشکان معالج

source: Medical Record
fa: وضعیت‌های پزشکی

source: Relative Diseases
fa: سابقه بیماری بستگان

source: Patient Disease
fa: بیماری

source: Patient Diseases
fa: بیماری ها

source: Prescription Number
fa: تعداد تجویز

source: Unit Price
fa: قیمت واحد (ریال)

source: Patient Share
fa: سهم بیمار

source: Price Difference
fa: اختلاف قیمت

source: Patient Drug Record
fa: داروی بیمار

source: Patient Drug
fa: فرم مشخصات داروها

source: Center Name
fa: نام مرکز

source: Patient Doctor
fa: پزشک معالج

source: Patient Doctors
fa: پزشکان معالج

source: Disease Record
fa: تاریخچه بیماری

source: Disease Records
fa: تاریخچه بیماری‌ها

source: Patient Chart
fa: پروندهٔ پزشکی

source: Patient Charts
fa: پروندهٔ‌های پزشکی

source: Pharmacist
fa: داروساز

source: Treatment Follow
fa: روند پیگیری درمان

source: Treatment Plan
fa: طرح درمان

source: Treatment Plans
fa: طرح‌های درمان

source: Patient State
fa: شرح حال بیمار

source: Current Symptom
fa: تابلوی علامت فعلی بیمار

source: Main Treatment Process
fa: روند درمان اصلی بیمار

source: Other Description
fa: سایر توضیحات

source: Current Patient State
fa: شرح حال فعلی بیمار

source: Current Patient States
fa: شرح حال فعلی بیمار

source: Please enter a correct value for percentage.
fa: لطفا یک مقدار درست برای درصد وارد کنید.

source: Yes
fa: بله

source: No
fa: نه

source: Patients
fa: بیماران

source: Patient
fa: بیمار

source: Case Completion Date
fa: تاریخ تکمیل پرونده

source: Guardian Status
fa: وضعیت سرپرست

source: Second Guardian Name
fa: نام دومین سرپرست

source: Second Guardian National Code
fa: کد ملی دومین سرپرست

source: Second Guardian Relation
fa: نسبت دومین سرپرست

source: Private Insurance Description
fa: توضیح بیمهٔ تکمیلی

source: Home Number
fa: شماره تلفن منزل

source: Representor Phone
fa: شماره تماس رابط

source: Patient Cases
fa: پرونده‌های بیماران

source: Type
fa: نوع

source: File
fa: فایل

source: Document
fa: مدرک

source: Documents
fa: مدارک

source: Job Description
fa: توضیح شغل

source: Other Monthly Income
fa: درآمدهای دیگر ماهانه

source: Recipient
fa: دریافت کننده کمک

source: Helper Assessment
fa: ارزیابی مددکار

source: Livelihood Assessment
fa: ارزیابی معیشتی

source: Livelihood Assessments
fa: ارزیابی‌های معیشتی

source: Health Status
fa: وضعیت سلامت

source: Relative
fa: خویشاوند

source: Relatives
fa: خویشاوندان

source: Active
fa: فعال

source: Support Count
fa: تعداد حمایت

source: Other Supporter
fa: حامی دیگر

source: Other Supporters
fa: حامیان دیگر

source: Multiple Receive
fa: دریافت چندباره دارو

source: First Intake Date
fa: تاریخ اولین نوبت

source: Help Intervals
fa: فواصل دریافت کمک

source: Supplier Pharmacy
fa: داروخانه تامین کننده

source: Application Support
fa: درخواست حمایت دارویی

source: Application Supports
fa: درخواست‌های حمایت دارویی

source: Percentage
fa: درصد

source: Amount
fa: میزان

source: Intervals
fa: فواصل

source: End Date
fa: تاریخ پایان

source: Support Program
fa: تعیین برنامه کمک

source: Program Type
fa: نوع برنامه

source: Service Pharmacy
fa: داروخانه خدمت دهنده

source: Drug Delivery Type
fa: تحویل دارو

source: Support Programs
fa: تعیین برنامه‌های کمک

source: Patient Description
fa: شرح بیمار

source: Patient Helper History
fa: شرح حال مددکاری بیمار

source: Patient Helper Histories
fa: شرح حال‌های مددکاری بیمار

source: Male
fa: مرد

source: Female
fa: زن

source: Other
fa: دیگر

source: Iranian
fa: ایرانی

source: Self
fa: خود

source: Alborz
fa: البرز

source: Ardabil
fa: اردبیل

source: Bushehr
fa: بوشهر

source: Chaharmahal and Bakhtiari
fa: چهارمحال و بختیاری

source: East Azerbaijan
fa: آذربایجان شرقی

source: Isfahan
fa: اصفهان

source: Fars
fa: فارس

source: Gilan
fa: گیلان

source: Golestan
fa: گلستان

source: Hamadan
fa: همدان

source: Hormozgan
fa: هرمزگان

source: Ilam
fa: ایلام

source: Kerman
fa: کرمان

source: Kermanshah
fa: کرمانشاه

source: Khuzestan
fa: خوزستان

source: Kohgiluyeh and Boyer-Ahmad
fa: کهگیلویه و بویراحمد

source: Kurdistan
fa: کردستان

source: Lorestan
fa: لرستان

source: Markazi
fa: مرکزی

source: Mazandaran
fa: مازندران

source: North Khorasan
fa: خراسان شمالی

source: Qazvin
fa: قزوین

source: Qom
fa: قم

source: Razavi Khorasan
fa: خراسان رضوی

source: Semnan
fa: سمنان

source: Sistan and Baluchestan
fa: سیستان و بلوچستان

source: South Khorasan
fa: خراسان جنوبی

source: Tehran
fa: تهران

source: West Azerbaijan
fa: آذربایجان غربی

source: Yazd
fa: یزد

source: Zanjan
fa: زنجان

source: Not Iranian
fa: غیر ایرانی

source: Single
fa: مجرد

source: Married
fa: متاهل دائم

source: Temp Married
fa: متاهل موقت

source: Divorced
fa: طلاق گرفته

source: Widowed
fa: بیوه

source: Separated
fa: متارکه

source: Health Insurance
fa: سلامت ایرانیان

source: Social Security
fa: تامین اجتماعی

source: Villagers and Nomads
fa: روستاییان و عشایر

source: Government Employees
fa: کارکنان دولت

source: Special Diseases
fa: بیماری‌های خاص

source: Other Layers
fa: سایر اقشار

source: Medical Services
fa: خدمات درمانی

source: Armed Forces
fa: نیروهای مسلح

source: Foreigners-Health
fa: سلامت- اتباع

source: Foreigners-Social Security
fa: تامین اجتماعی - اتباع

source: None
fa: هیچکدام

source: Foreigners-None
fa: ندارد- اتباع

source: Baloch-None
fa: ندارد- بلوچ

source: Parents House
fa: منزل پدر و مادر

source: Child House
fa: منزل فرزند

source: Relative House
fa: منزل خویشاوند

source: Treatment In Progress
fa: در حال درمان

source: Treatment Stopped
fa: توقف درمان

source: Cured
fa: بهبود یافته

source: Inactive
fa: غیرفعال

source: Single Prescription
fa: تک نسخه‌ای

source: Without Insurance
fa: بدون بیمه

source: Reception
fa: پذیرش

source: Waiting
fa: در انتظار

source: Rejection
fa: عدم پذیرش

source: Detected
fa: شناسایی شده

source: Reviewed
fa: ارزیابی شده

source: Semi Active
fa: نیمه فعال

source: Companion
fa: همراه بیمار

source: Two Weeks
fa: هر دو هفته

source: Three Weeks
fa: هر سه هفته

source: Monthly
fa: ماهانه

source: Two_Months
fa: دو ماهه

source: Three_Months
fa: سه ماهه

source: Six_Months
fa: شش ماهه

source: One Time Payment
fa: یک بار پرداخت

source: Supervisor Approval
fa: تاییدیه سرپرست

source: Program
fa: برنامه

source: Send
fa: ارسال

source: Office Call
fa: تماس دفتر

source: Novatel Call
fa: تماس نواتل

source: 13 Aban Office
fa: دفتر ۱۳ آبان

source: University Office
fa: دفتر دانشکده

source: Yazd Office
fa: دفتر یزد

source: Prescription Approval Office
fa: قیمت نسخه
